Repository: HearthSim/HSTracker
Catalog: Translations/macOS/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ko, pt_br, ru, zh_hans, zh_hant

# LOOTAPALOOZA
source: Kobolds and Catacombs
fr: Kobolds et Catacombes
ko: 코볼트와 지하미궁
pt_br: Kobolds & Catacumbas
ru: Кобольды и катакомбы
zh_hans: 狗头人与地下世界
zh_hant: 狗頭人與地下城

source: Mercenaries
fr: Mercenaires
ko: 용병단
zh_hans: 佣兵战纪

source: Name
fr: Nom
ko: 이름
pt_br: Nome
ru: Название
zh_hans: 名字
zh_hant: 名字

source: Neutral
fr: Neutre
ko: 중립
pt_br: Neutro
ru: Нейтральные
zh_hans: 中立
zh_hant: 中立

source: Opponent
fr: Adversaire

source: Player
fr: Joueur

source: Related Cards
fr: Cartes associées
ko: 관련된 카드
pt_br: Cards Relacionados
zh_hans: 相关卡牌

source: Resetting current Session
fr: Réinitialiser la session actuelle
ko: 현재 세션 리셋하기
zh_hans: 重置当前游戏

# Spell_School_Frost
source: Frost
fr: Givre
ko: 냉기
pt_br: Gelo
zh_hans: 冰霜

# Toast_Mulligan_NotOnWebsite
source: Not on website
fr: Non disponible sur le site
ko: 웹사이트에 없음
pt_br: Nada no site
zh_hans: 不在站点

source: Vs %@
fr: Contre %@
ko: %@ 상대
ru: Против %@

source: %d turn(s) ago
ko: %d 턴 전
zh_hans: %d 回合以前
zh_hant: %d 回合以前

source: ● Comp Guides
ko: ● 조합 가이드
pt_br: ● Guias de Composições
zh_hans: ●流派指南

source: ● Or pin entire minion types below
ko: ● 혹은 아래 하수인 종류 전부 핀하기
pt_br: ● Ou fixar todos os tipos de lacaios abaixo
zh_hans: ●或者标记此种族的所有随从

source: ● The Minion Browser
ko: ● 하수인 탐색기
pt_br: ● Navegador de Lacaios
zh_hans: ●随从浏览器

source: A new update is available
ko: 새로운 업데이트가 있습니다.
zh_hans: 发现一个可用更新

# ALTERAC_VALLEY
source: Fractured in Alterac Valley
ko: 알터랙 계곡
zh_hans: 奥特兰克的决裂

source: Always send
ko: 언제나 전송
zh_hans: 总是发送
zh_hant: 總是發送

source: Are you sure you want to delete the selected %d deck(s) ?
ko: 선택된 %d 덱을 삭제하시겠습니까? ?
zh_hans: 确定要删除选定的 %d 个卡组吗?

source: Are you sure you want to disconnect from Track-o-Bot ?
ko: Track-o-Bot 과 연결을 끊겠습니까?
ru: Вы уверены, что хотите отключиться от Track-o-Bot ?
zh_hans: 确定要从 Track-o-Bot 断开吗?

source: Awaiting Shopping Phase
ko: 상점 쇼핑중
zh_hans: 等待随从购买阶段

source: Basic
ko: 기본
zh_hans: 基本

# Battlegrounds_Session_CompStats_Label_Composition
source: Composition
ko: 조합
pt_br: Composição
zh_hans: 流派

# BattlegroundsPreLobby_AnonymousTooltip_Top
source: Sign in to HSReplay.net to access Pick Rates, Average Placements, and more!
ko: HSReplay.net에 로그인하여 선택율, 평균 순위, 방어도 티어 등을 확인하세요!
pt_br: Logue no HSReplay.net para obter Taxas de Escolha, Colocações Médias e muito mais!
zh_hans: 登录到 HSReplay.net 查看选取率，平均排名等信息！

# BattlegroundsPreLobby_SaleTooltip_Description
source: Enjoy the new season with all the Tier7 stats and features saving up to %d%% for a limited time!
ko: 새로운 시즌을 Tier7 통계 및 기능의 최대 %d%% 기간 한정 할인과 함께 즐겨보세요!
pt_br: Aproveite a nova temporada com todas as estatísticas e recursos do Tier7 economizando até %d%% por tempo limitado!
zh_hans: 畅享全新赛季，尽享所有Tier7统计与功能，限时优惠最多可省%d%%！

# BattlegroundsPreLobby_SaleTooltip_Title
source: Limited Time Offer
ko: 기간 한정 혜택!
pt_br: Oferta por Tempo Limitado!
zh_hans: 限时特惠！

# BLACK_TEMPLE
source: Ashes of Outland
ko: 황폐한 아웃랜드
zh_hans: 外域的灰烬

# BOOMSDAY
source: The Boomsday Project
ko: 박사붐의 폭심만만 프로젝트
zh_hans: 砰砰计划

source: By clicking 'Delete' all locally cached images will be deleted. This may take a while
ko: '삭제' 버튼을 클릭하면 캐시된 이미지가 삭제됩니다. 이 작업은 시간이 조금 걸릴 수 있습니다.
zh_hans: 通过点击“删除”，所有本地缓存的图像都将被删除。这可能需要一些时间

# CardTile_Created_By
source: Created by %@
ko: %@ 카드로 생성됨
pt_br: Criado por %@
zh_hans: 创建者：%@

source: Change
ko: 변경
zh_hans: 更改

source: Completed!
ko: 완료!
zh_hans: 完成!

# ConstructedMulliganGuide_Message_VsClass_ExtraCard
source: Mulligan Stats vs. %@, On Coin
ko: 멀리건 통계 vs. %@, 후공
pt_br: Retrospecto do Mulligan vs. %@, Com Moeda
zh_hans: 换牌统计 vs. %@, 后手

# ConstructedMulliganGuide_Message_VsClass_GoingFirst
source: Mulligan Stats vs. %@, Going First
ko: 멀리건 통계 vs. %@, 선공
pt_br: Retrospecto do Mulligan vs. %@, Indo Primeiro
zh_hans: 换牌统计 vs. %@, 先手

source: Could not get accurate results
ko: 정확한 결과를 가져올 수 없습니다.
ru: Не удалось получить точные результаты
zh_hans: 无法获得准确的结果
zh_hant: 無法獲得準確的結果

# Counter_AnimalCompanionCost
source: %@ Cost
ko: %@ 비용
pt_br: %@ Custo
zh_hans: %@ 法力值消耗

# Counter_DeathwingDiscount
source: Deathwing Discount
ko: 데스윙 비용 감소
pt_br: Asa da Morte Desconto
zh_hans: 死亡之翼减费

# Counter_ElementalExtraStats
source: Elemental Extra Buff
ko: 정령 추가 버프
pt_br: Elemental Buff Extra
zh_hans: 元素额外增益

# Counter_ElementalTavernBuff
source: Elemental Tavern Buff
ko: 정령 선술집 버프
pt_br: Elemental Buff da Taverna
zh_hans: 元素酒馆增益

# Counter_ElementalTurnSequence
source: Elemental Turn Sequence
ko: 연속으로 낸 정령
pt_br: Elemental em Turnos Consecutivos
zh_hans: 使用元素连续回合

# Counter_FreeRefresh
source: Free Refreshes
ko: 무료 새로고침
pt_br: Atualizações Gratuitas
zh_hans: 免费刷新次数

# Counter_FriendlyMinionsDiedThisGame
source: Friendly Minions That Died
ko: 죽은 아군 하수인들
pt_br: Lacaios Aliados Mortos
zh_hans: 已死亡的友方随从

# Counter_GoldNextTurn
source: Extra Gold Next Turn
ko: 다음 턴 추가 골드
pt_br: Ouro Extra no Próximo Turno
zh_hans: 下回合额外的铸币

# Counter_MuradinLastStand
source: Cost: %@
ko: 비용: %@
pt_br: Custo: %@
zh_hans: 法力值消耗：%@

# Counter_NextRefreshDemonFodder
source: Next Refresh Demon Fodders
ko: 다음 새로고침 악마 먹이
pt_br: Comida de Demônio na Próxima Atualização
zh_hans: 下一次刷新恶魔饲料数量

# Counter_ProtossMinionCostReduction
source: Protoss Minions Cost Reduction
ko: 프로토스 하수인 비용 감소
pt_br: Redução de Custo dos Protoss
zh_hans: 星灵随从减少费用

# Counter_RandomTavernMinionBuff
source: Random Tavern Minion Buff
ko: 무작위 선술집 하수인 버프
pt_br: Buff Aleatório da Taverna
zh_hans: 随机酒馆随从增益

# Counter_RightMostTavernMinionBuff
source: Right Most Tavern Buff
ko: 선술집의 가장 오른쪽 하수인 버프
pt_br: Buff Mais a Direita
zh_hans: 酒馆中最右边的增益

# Counter_SilverHandRecruitBuff
source: Silver Hand Recruit Buff
ko: 은빛 성기사단 신병 버프
pt_br: Buff Recrutas do Punho de Prata
zh_hans: 白银之手新兵增益

# Counter_UndeadBuff
source: Undead Buff
ko: 언데드 버프
pt_br: Buff Morto-Vivo
zh_hans: 亡灵增益

# Counter_WhelpBuff
source: Whelp Buff
ko: 새끼용 버프
pt_br: Dragonete Buff
zh_hans: 雏龙增益

source: Current
ko: 현재
zh_hans: 当前

source: Current Combat
ko: 현재 전투
zh_hans: 本场战斗
zh_hant: 本場戰鬥

# DALARAN
source: Rise of Shadows
ko: 어둠의 반격
zh_hans: 暗影崛起

# DARKMOON_FAIRE
source: Madness at the Darkmoon Faire
ko: 광기의 다크문 축제
zh_hans: 疯狂的暗月马戏团

# DeckType_all
source: All
ko: 모두
zh_hans: 全部

# DeckType_arena
source: Arena
ko: 투기장
zh_hans: 竞技场

# DeckType_classic
source: Classic
ko: 클래식
zh_hans: 经典

# DeckType_duels
source: Duels
ko: 결투
zh_hans: 对决

# DeckType_dungeon
source: Dungeon Run
ko: 던전
zh_hans: 地下城

# DeckType_standard
source: Standard
ko: 정규
zh_hans: 标准

# DeckType_wild
source: Wild
ko: 야생
zh_hans: 狂野

source: Delete
ko: 삭제
zh_hans: 删除

source: Delete cached images
ko: 캐시된 이미지 삭제
zh_hans: 删除缓存图像

source: Demon Hunter Initiate
ko: 황폐한 아웃랜드와 악마사냥꾼
zh_hans: 恶魔猎手新兵

source: Demon Hunter
ko: 악마사냥꾼
zh_hans: 恶魔猎手

source: Do you want to send an anonymous crash report so we can try to fix the issue?
ko: 이 오류를 해결하기 위해 익명의 로그를 보내겠습니까?
zh_hans: 你是否愿意发送一个匿名的崩溃报告以帮助我们修复这个问题?
zh_hant: 你是否願意發送一個匿名的崩潰報告以幫助我們修復這個問題?

source: Don't send
ko: 전송하지 않음
zh_hans: 不要发送
zh_hant: 不要發送

# DRAGONS
source: Descent of Dragons
ko: 용의 강림
zh_hans: 巨龙降临

source: Elemental
ko: 정령
ru: Элементаль
zh_hans: 元素

source: Failed to load BobsBuddy
ko: 밥의 친구를 로딩하는데 실패했습니다.
ru: Не удалось загрузить Боба
zh_hans: 无法加载鲍勃之友
zh_hant: 無法加載鮑勃之友

source: Failed to upload collection: %@
ko: 덱을 업로드하는데 실패하였습니다: %@
zh_hans: 上传卡牌收藏失败: %@

source: Failed to upload Mercenaries collection: %@
ko: 용병단 덱을 업로드하는데 실패하였습니다: %@
zh_hans: 上传佣兵收藏失败: %@

source: Failed to upload replay: %@
ko: 리플레이를 업로드하는데 실패하였습니다.: %@
zh_hans: 上传游戏录像失败: %@

source: Fatigue :
ko: 탈진 :
pt_br: Fadiga :
ru: Усталость :
zh_hans: 疲劳:
zh_hant: 疲勞:

source: Found unknown cards
ko: 알 수 없는 카드를 찾았습니다.
ru: Найдены неизвестные карты
zh_hans: 发现未知卡牌
zh_hant: 發現未知卡牌

# GILNEAS
source: The Witchwood
ko: 마녀숲
zh_hans: 女巫森林

source: HSReplay.net - Mulligan Guide
ko: HSReplay.net - 멀리건 가이드
zh_hans: HSReplay.net - 调度建议
zh_hant: HSReplay.net - 調度建議

source: HSTracker Crashed
ko: HSTracker 에서 오류가 발생했습니다.
zh_hans: HSTracker 崩溃
zh_hant: HSTracker 崩潰

source: In top 2:
ko: 상위 2:
pt_br: No top 2:
ru: В лучших 2:
zh_hans: 下两抽抽中概率:
zh_hant: 下兩抽抽中機率:

# mode_duels
source: Duels
ko: 결투
zh_hans: 对决模式

# mode_mercenaries
source: Mercenaries
ko: 용병단
zh_hans: 佣兵战纪

source: Mono not found
ko: 모노를 찾을 수 없습니다.
ru: Моно не найдено
zh_hans: 无法加载 Mono
zh_hant: 無法加載 Mono

# MulliganGV2_Error_NotAvailable
source: Mulligan G-V2 Not Available for this Deck
ko: 이 덱에는 멀리건 G-V2를 사용할 수 없습니다
pt_br: Mulligan G-V2 Não Disponível para este Deck
zh_hans: 留牌指南G-V2无法用于这个卡组

# MulliganGV2_Tooltip_AdjustedKeepRate
source: Adjusted Keep Rate: %d%%
ko: 조정된 유지율: %d%%
pt_br: Retenção Ajustada: %d%%
zh_hans: 调整后保持率： %d%%

# MulliganGV2_Tooltip_BaseKeepRate
source: Base Keep Rate: %d%%
ko: 기본 유지율: %d%%
pt_br: Retenção Base: %d%%
zh_hans: 基础保留率： %d%%

source: Murloc
ko: 멀록
ru: Мурлок
zh_hans: 鱼人
zh_hant: 魚人

source: Naga
ko: 나가
zh_hans: 纳迦

source: No cards pinned
ko: 핀 된 카드 없음
pt_br: Sem cards fixados
zh_hans: 没有已标记的卡牌

source: On Bottom
ko: 맨 아래
zh_hans: 牌库底

source: On Top
ko: 맨 위
zh_hans: 牌库顶

source: Previous Combat
ko: 이전 전투
zh_hans: 上场战斗
zh_hant: 上場戰鬥

source: Quick Guide
ko: 퀵 가이드
pt_br: Guia Rápido
zh_hans: 快速指南

source: Quilboar
ko: 가시멧돼지
zh_hans: 野猪人

# REVENDRETH
source: Murder at Castle Nathria
ko: 나스리아 성채 살인 사건
zh_hans: 纳斯利亚堡的悬案

source: Save Arena Deck
ko: 투기장 덱 저장
pt_br: Salvar Deck da Arena
ru: Сохранить колоду с Арены
zh_hans: 保存竞技场卡组

# SCHOLOMANCE
source: Scholomance Academy
ko: 스칼로맨스 아카데미
zh_hans: 通灵学园

source: Secrets are not yet supported
ko: 비밀은 아직 지원하지 않습니다.
ru: Секреты пока не поддерживаются
zh_hans: 当前还不支持奥秘
zh_hant: 當前還不支持祕法

source: Send
ko: 전송
zh_hans: 发送
zh_hant: 發送

source: Show Current Combat
ko: 현재 전투 보기
zh_hans: 显示本场战斗
zh_hant: 顯示本場戰鬥

source: Show Previous Combat
ko: 이전 전투 보기
zh_hans: 显示上场战斗
zh_hant: 顯示上場戰鬥

source: Start
ko: 시작
zh_hans: 起始

# STORMWIND
source: United in Stormwind
ko: 스톰윈드
zh_hans: 暴风城下的集结

source: Task %d: %@
ko: %d: %@ 임무
zh_hans: 任务 %d: %@

source: Task progress will update after the game
ko: 게임이 끝난후 임무 진행도가 업데이트 됩니다.
zh_hans: 任务进度会在对战结束后更新

source: Tavern Pinning
ko: 선술집 핀하기
pt_br: Fixador da Taverna
zh_hans: 酒馆标记

# THE_BARRENS
source: Forged in the Barrens
ko: 불모의 땅
zh_hans: 贫瘠之地的锤炼

source: The Sunken City
ko: 가라앉은 도시
zh_hans: 探寻沉没之城

source: Tier7 Feature
ko: Tier7 기능
pt_br: Recurso do Tier7
zh_hans: Tier7 功能

# Toast_Battlegrounds_Timewarp
source: Compare Timewarped Cards
ko: 시간의 선술집 카드 비교
pt_br: Comparar Cards da Distorção Temporal
zh_hans: 对比时空扭曲卡牌

source: Top deck:
ko: 상위 덱:
ru: Лучшая колода:
zh_hans: 下一抽抽中概率:
zh_hant: 下一抽抽中機率:

# TROLL
source: Rastakhan's Rumble
ko: 라스타칸의 대난투
zh_hans: 拉斯塔哈的大乱斗

source: Turn
ko: 턴
zh_hans: 回合
zh_hant: 回合

source: Turn %d
ko: %d 턴
zh_hans: 回合 %d

source: Turns
ko: 턴
zh_hans: 回合
zh_hant: 回合

# ULDUM
source: Saviors of Uldum
ko: 울둠의 구원자
zh_hans: 奥丹姆奇兵

source: Unavailable
ko: 알수없음
zh_hans: 不可用

source: Unknown error
ko: 알 수 없는 오류입니다.
zh_hans: 未知错误
zh_hant: 未知錯誤

# VANILLA
source: Classic Mode
ko: 클래식 모드
zh_hans: 经典模式

source: Version %@ is now available
ko: %@ 버전이 현재 사용가능합니다.
zh_hans: 版本 %@ 现在已可用

source: Wailing Caverns
ko: 통곡의 동굴
zh_hans: 哀嚎洞穴

source: Waiting For Combat
ko: 전투를 기다립니다.
zh_hans: 等待战斗开始
zh_hant: 等待戰鬥開始

source: What should I keep?
ko: 어떤 카드를 집어야 할까요?
zh_hans: 我应该保留什么?
zh_hant: 我應該保留什麼?

# YEAR_OF_THE_DRAGON
source: Galakrond's Awakening
ko: 갈라크론드의 부활
zh_hans: 迦拉克隆的觉醒

source: You are now connected to Track-o-Bot
ko: Track-o-Bot과 연결되었습니다
ru: Вы были подключены к Track-o-Bot
zh_hans: 您已连接到 Track-o-Bot

source: You have not fought this opponent
ko: 이 상대와 싸우지 않았습니다.
zh_hans: 你未与这名对手对战过
zh_hant: 你未與這名對手對戰過

source: Your collection has been uploaded to HSReplay.net
ko: 당신의 덱이 HSReplay.net에 업로드 되었습니다.
zh_hans: 你的卡牌收藏已上传至 HSReplay.net

source: Your Mercenaries collection has been uploaded to HSReplay.net
ko: 당신의 용병단 덱이 HSReplay.net에 업로드 되었습니다.
zh_hans: 你的佣兵收藏已上传至 HSReplay.net

source: Automatically pin cards which are key pieces for comps available in the current lobby. These are based on “Enablers” and “When to commit” from our comp guides.
pt_br: Fixar automaticamente os cards que são peças-chaves das comps disponíveis no lobby atual. Baseado em “Ativadores” e “Quando dedicar-se” dos nossos guias de comp.
zh_hans: 自动标记当前对局可用流派的关键随从。这些卡牌基于我们流派指南中的“启动核心”和“成型核心”部分。

# Counter_VolumizerBuff
source: Volumizer Buff
pt_br: Buff do Amplificador
zh_hans: 扩音机增益

source: Enable Key Comp Pieces when a new game starts?
pt_br: Habilitar peças-chaves da comp ao iniciar uma nova partida?
zh_hans: 在新对局开始时启用关键流派随从标记？

source: Ever accidentally rolled past that minion you were looking for?
pt_br: Já passou acidentalmente pelo lacaio que estava procurando?
zh_hans: 意外错过了想要找的随从？

source: Key Comp Pieces
pt_br: Peças-Chaves da Comp
zh_hans: 流派关键卡牌

source: Key Piece Pin
pt_br: Fixar por Palavra-Chave
zh_hans: 关键随从标记

source: Manual Pin
pt_br: Fixar Manualmente
zh_hans: 手动标记

source: Minion Type Pin
pt_br: Fixar por Tipo de Lacaio
zh_hans: 随从种类标记

# MulliganGV2_IconTooltip_KeptLess_Coin
source: Top players keep %@ %d%% less often when on the coin
pt_br: Os melhores mantêm %@ %d%% menos vezes indo por segundo
zh_hans: 当后手时，顶尖选手会%d%%更少的保留%@

# MulliganGV2_IconTooltip_KeptLess_First
source: Top players keep %@ %d%% less often when going first
pt_br: Os melhores mantêm %@ %d%% menos vezes indo primeiro
zh_hans: 当先手时，顶尖选手会%d%%更少的保留%@

# MulliganGV2_IconTooltip_KeptLess_Opponent
source: Top players keep %@ %d%% less often against %@
pt_br: Os melhores mantêm %@ %d%% menos vezes contra %@
zh_hans: 对阵%@时，顶尖选手会%d%%更少的保留%@

# MulliganGV2_IconTooltip_KeptMore_Coin
source: Top players keep %@ %d%% more often when on the coin
pt_br: Os melhores mantêm %@ %d%% mais vezes indo por segundo
zh_hans: 当后手时，顶尖选手会%d%%更多的保留%@

# MulliganGV2_IconTooltip_KeptMore_First
source: Top players keep %@ %d%% more often when going first
pt_br: Os melhores mantêm %@ %d%% mais vezes indo primeiro
zh_hans: 当先手时，顶尖选手会%d%%更多的保留%@

# MulliganGV2_IconTooltip_KeptMore_Opponent
source: Top players keep %@ %d%% more often against %@
pt_br: Os melhores mantêm %@ %d%% mais vezes contra %@
zh_hans: 对阵%@时，顶尖选手会%d%%更多的保留%@

# MulliganGV2_IconTooltip_Title_Initiative
source: Initiative Interaction: %@%d%%
pt_br: Interação de Iniciativa: %@%d%%
zh_hans: 主动联动率：%@%d%%

# MulliganGV2_IconTooltip_Title_Opponent
source: Opponent Class Interaction: %@%d%%
pt_br: Interação da Classe Adversária: %@%d%%
zh_hans: 对手职业联动率：%@%d%%

# MulliganGV2_Tooltip_GoingFirstKeepRate
source: Keep Rate going first: %d%%
pt_br: Manter indo primeiro: %d%%
zh_hans: 先手保留率: %d%%

# MulliganGV2_Tooltip_GoingSecondKeepRate
source: Keep Rate on the coin: %d%%
pt_br: Manter indo por segundo: %d%%
zh_hans: 后手保留率: %d%%

# MulliganGV2_Tooltip_OtherOpponentKeepRate
source: Keep Rate against other classes: %d%%
pt_br: Manter contra outras classes: %d%%
zh_hans: 对阵其它职业的保留率：%d%%

# MulliganGV2_Tooltip_ThisOpponentKeepRate
source: Keep Rate against %@: %d%%
pt_br: Manter contra %@: %d%%
zh_hans: 对阵%@的保留率：%d%%

source: Pin cards from:
pt_br: Fixar cards por:
zh_hans: 从以下来源标记卡牌：

# TheOutfinder_Keyword_adjacent_buff
source: Buff Adjacent
pt_br: Buff Adjacente
zh_hans: 相邻单位增益

# TheOutfinder_Keyword_armor_gain
source: Armor Gain
pt_br: Ganho de Armadura
zh_hans: 获得护甲

# TheOutfinder_Keyword_card_draw
source: Card Draw
pt_br: Comprar Card
zh_hans: 抽卡

# TheOutfinder_Keyword_deal_face_damage
source: Face Damage
pt_br: Dano Direto
zh_hans: 英雄伤害

# TheOutfinder_Keyword_single_target_removal
source: Single Target Removal
pt_br: Remoção de Alvo Único
zh_hans: 单目标移除

# TheOutfinder_Label_Median
source: median
pt_br: média
zh_hans: 中位数

# TheOutfinder_Label_PoolHeader
source: %@ Pool: %d cards
pt_br: %@ Conjunto: %d cards
zh_hans: %@ 卡池: %d 卡牌

# TheOutfinder_Label_PoolOfCards
source: Pool of %d cards
pt_br: Conjunto de %d cards
zh_hans: %d 卡池

# TheOutfinder_Label_RightClickHint
source: Right-click to see all options
pt_br: Clique direito para ver todas as opções
zh_hans: 右键点击查看所有选项

source: This behavior can be changed any time in the settings.
pt_br: Pode ser alterado a qualquer momento em configurações.
zh_hans: 此选项可随时在设置中更改。

source: %@ (Heroic)
zh_hans: %@ (英雄)

# BOUNTY_HEROIC
source: Heroic
zh_hans: 英雄

# BOUNTY_NORMAL
source: Normal
zh_hans: 普通

# Counter_TavernSpellsBuff
source: Spells Extra Buff
zh_hans: 酒馆法术加成

source: Deathknight
zh_hans: 死亡骑士

source: Hearthstone
zh_hans: 炉石传说
zh_hant: 爐石戰記

source: OK
zh_hans: 确定
zh_hant: 確定

source: Path of Arthas
zh_hans: 阿尔萨斯之路

# RETURN_OF_THE_LICH_KING
source: March of the Lich King
zh_hans: 巫妖王的进军

# TheOutfinder_Keyword_aoe
source: AoE
zh_hans: 群体伤害

source: Undead
zh_hans: 亡灵
